<?php
$door_type = array('межкомнатная', 'входная', 'фальшкоробка', 'двухстворчатая', 'раздвижная', 'другое', null=>'');
$door_openning = array('левое', 'правое', null=>'');
$door_handle = array('обычная', 'с фиксатором', 'с ключом', null=>'');
$room_type = array('кухня', 'зал', 'санузел', 'туалет', 'спальня', 'детская', 'коридор', 'холл', 'прихожая', 'кладовая', 'другое', null=>'');
$couriers = array('Деливери', 'Новая Почта', 'Почтово Грузовой Курьер', 'склад Пионер', 'склад Двери Белоруссии', 'склад Новый Стиль');