<?php
$door_type = array(null=>'', 1=>'межкомнатная', 'входная', 'фальшкоробка', 'двухстворчатая', 'раздвижная', 'другое');
$door_openning = array(null=>'', 1=>'левое вн.', 'правое вн.', 'левое нар.', 'правое нар.');
$door_handle = array(null=>'', 1=>'обычная', 'с фиксатором', 'с ключом');
$room_type = array(null=>'', 1=>'кухня', 'зал', 'санузел', 'туалет', 'спальня', 'детская', 'коридор', 'холл', 'прихожая', 'кладовая', 'другое');
$clients_data = array('last_name'=>'Фамилия', 'first_name'=>'Имя', 'second_name'=>'Отчество', 'address'=>'Адрес', 'phone'=>'Телефон');