var doors_models_names = { 
	'входная': { 
		'Страж': ['Standart','Prestige','Stability','Lattise','Patina',], 
		'Lacossta': ['Бастион','Регион','Стандарт','Массив','Элит','Премиум','Люкс',], 
		 'Сталь': '', 
	 } 
	'межкомнатная': { 
		'Меранти плюс': ['Глосстер','Принстон','Бостон','Стэнфорд','Глосс','Альянс','Голландния','Босс','Кембридж','Гарвард','Ниагара','Паола','Монако','Реал','Экстра','Волна','Лиана','Солара','Катана','Лотос','Фаберже','Ришелье','Рафаэль','Вена','Валенсия','Флоренция','Верона','Мадрид','Тоскана','Гранада','Неаполь','Бриони','Буржуа','Элит','Сиена','Милан','Лондон','София','Опера','Венеция','Версаль','Классика','Геометрика','Турин','Марсель','Лион','Ена','Весна',], 
		'Фадо': ['Версаль','Париж','Каприз','Барселона','Мадрид','Берлин','Рим','Афины','Вена','Аляска','Токио','Касабланка','Плато','Верона',], 
		'Новый стиль': ['Агата','Амата','Бора','Вера','Виктория','Вита','Волна','Герда','Ева','Камея','КВАДРА Р','Лилия','Линеа','Луна','Модена','Нора','Нота','Парус','Ронда','Фора','Фортис','Часы','Эскада',], 
		 'Двери Белоруссии': '', 
		 'Галерея дверей': '', 
		 'Двери Украины': '', 
	 } 
}